// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "致寒月",
        "转眼，你我相识已八载",
        "彼此几乎占据了对方的整个青春，此生难忘",
        "相识八年，相恋四年，如今分手也快三年了",
        "这几年，跌跌撞撞，有苦有甜，人生好短啊，可我总是希望开头是你，过程是你，结尾亦是你",
        "无数次想要彻底放弃你，可是真的好难，多少个夜里，陪着天花板渐渐变明亮",
        "我想了又想，想了又想，还是想继续爱你啊，我虽然不善言辞，但是关于爱你，却始终无法掩饰",
        "我们的爱情定格在那个夏天，被按下了暂停键，可是我多想重启，随着这秒针，滴答到永远。。。",

    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2015-03-20T19:20:00",
    // 双方的名字
    names: ["月", "亮"]
}
