// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "致寒月",
        "转眼，你我相识已八载",
        "和你唯一的遗憾就是没有走到最后，但是我一直希望你明白，不管你会不会回来，我一直没有放弃过我们的感情",
        "这几年变化很大，我也一直幻想着如今的改变，能否再次吸引你爱上我",
        "这几年，跌跌撞撞，有苦有甜，人生好短啊，可我总是希望开头是你，过程是你，结尾亦是你",
        "我想了又想，想了又想，还是想继续爱你啊，我虽然不善言辞，但是关于爱你，却始终无法掩饰",
        "希望有一天，你能看完我写过的所有状态，读完我所有的日志，看完我从小到大的照片，试着听我喜欢的歌，然后我陪你去你想去的地方，",
        "我们的爱情定格在那个夏天，被按下了暂停键，可是我多想重启，随着这秒针，滴答到永远。。。",

    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2015-03-20T19:20:00",
    // 双方的名字
    names: ["月", "亮"]
}
